// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的倩倩",
        "2022年4月2日，我们初次相识",
        "2022年6月18日，成为彼此的另一半",
        "喜欢你迷人的眼睛，思考的表情",
        "幸得识卿桃花面，从此阡陌多暖春",
        "你的过去我不参与，你的未来我奉陪到底",
        "细水长流是你，柴米油盐是你，深情是你，白首也是你...",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-06-18T20:00:00",
    // 双方的名字
    names: ["曾忠义", "董学倩"]
}
